import Image1 from "../../assets/testimonial1.png";
import Image2 from "../../assets/testimonial2.png";
import Image3 from "../../assets/testimonial3.png";

export const Data = [
    {
        id: 1,
        image: Image1,
        title: "Ірина Терновець",
        description: "Саша - найкращий психолог в світі, я її дуже люблю, просто зірка"
    },
    {
        id: 2,
        image: Image2,
        title: "Ірина Терновець",
        description: "Якщо ви не підете до Саші на консультацію, я з вами розправлюся особтсто"
    },
    {
        image: Image3,
        title: "Ірина Терновець",
        description: "Не зліть мене, швиденько взяли і всі записалися до Саші. якщо вам хочеться жити, то краще не сперечатися зі мною. Я знайду кожного, хто не запишеться до Саші, йомайо. І посмійте тільки сказати, що вона погана, я сама вам психоаналіз проведу, будете плакати і звати свою мамочку"
    },



];
